@extends('layout')
@section('content')
    <div class="cookies-policy">
        <div class="container content-defaults">
            <h1 data-aos="fade-down" data-aos-once='true' data-aos-duration="1000" class="font-heading1 mb-5 text-center">Πολιτική Cookies</h1>
            <p> Για να εξασφαλίσουμε τη σωστή λειτουργία του ιστότοπου, μερικές φορές τοποθετούμε μικρά αρχεία δεδομένων
                στον υπολογιστή σας, τα λεγόμενα «cookies». Οι περισσότεροι μεγάλοι ιστότοποι κάνουν το ίδιο.</p>
            <h2 class="font-heading2">Τι είναι τα cookies;</h2>
            <p>Τα cookies είναι μικρά αρχεία κειμένου τα οποία ένας ιστότοπος αποθηκεύει στον υπολογιστή σας ή στην κινητή
                σας συσκευή όταν επισκέπτεστε αυτόν τον ιστότοπο. Με τον τρόπο αυτό, ο ιστότοπος θυμάται<br />
                τις ενέργειές σας και τις προτιμήσεις σας (όπως κωδικός σύνδεσης, γλώσσα, μέγεθος γραμματοσειράς και άλλες
                προτιμήσεις απεικόνισης) για ένα χρονικό διάστημα, κι έτσι δεν χρειάζεται να εισάγετε τις προτιμήσεις αυτές
                κάθε φορά που επισκέπτεστε τον ιστότοπο ή φυλλομετρείτε τις σελίδες του.</p>
            <h2 class="font-heading2">Πως χρησιμοποιούμε τα cookies;</h2>
            <p>Ορισμένες από τις σελίδες μας χρησιμοποιούν cookies για να θυμούνται:</p>
            <ul>
                <li>τις προτιμήσεις σας όσον αφορά την απεικόνιση, π.χ. φωτεινότητα ή μέγεθος χαρακτήρων</li>
                <li>αν έχετε ήδη απαντήσει σε αναδυόμενη έρευνα που σας ρωτούσε αν το περιεχόμενο ήταν χρήσιμο ή όχι (για να
                    μην σας ξανατεθεί η ίδια ερώτηση)</li>
                <li>αν έχετε συμφωνήσει να χρησιμοποιούμε cookies σ΄ αυτόν τον ιστότοπο.</li>
            </ul>
            <p> Επίσης, ορισμένα βίντεο ενσωματωμένα στις σελίδες μας χρησιμοποιούν ένα cookie για να συγκεντρώνουν ανώνυμα
                στατιστικά στοιχεία για τον τρόπο με τον οποίο φθάσατε ως το συγκεκριμένο σημείο και για το ποια βίντεο
                επισκεφτήκατε.</p>
            <p>Η ενεργοποίηση αυτών των cookies δεν είναι απαραίτητη για τη λειτουργία του ιστότοπου αλλά, μέσω αυτών θα
                έχετε δυνατότητες για καλύτερη φυλλομέτρηση. Μπορείτε να διαγράψετε αυτά τα cookies, ή να αποκλείσετε την
                πρόσβαση σε αυτά, αλλά αν το κάνετε ορισμένα χαρακτηριστικά του ιστότοπου ίσως να μην λειτουργούν
                ικανοποιητικά.</p>
            <p>Οι πληροφορίες που σχετίζονται με τα cookies δεν χρησιμοποιούνται για να σας ταυτοποιήσουν προσωπικά και
                έχουμε τον απόλυτο έλεγχο των δεδομένων του μοτίβου. Τα cookies δεν χρησιμοποιούνται για σκοπούς άλλους από
                αυτούς που περιγράφονται στο παρόν κείμενο.</p>
            <h2 class="font-heading2">Χρησιμοποιούμε άλλα cookies;</h2>
            <p>Ορισμένες από τις ιστοσελίδες μας ή δευτερεύοντες ιστότοποι ίσως χρησιμοποιούν επιπλέον ή διαφορετικά cookies
                από τα προαναφερθέντα. Στην περίπτωση αυτή, θα βρείτε λεπτομέρειες για τα cookies στην αντίστοιχη
                ενημερωτική σελίδα. Ίσως σας ζητηθεί να συμφωνήσετε στην αποθήκευση αυτών των cookies.</p>
            <h2 class="font-heading2">Πώς να ελέγχετε τα cookies</h2>
            <p>Μπορείτε να ελέγχετε και/ή να διαγράφετε τα cookies ανάλογα με τις επιθυμίες σας. Μπορείτε να διαγράψετε όλα
                τα cookies που βρίσκονται ήδη στον υπολογιστή σας, όπως και να ρυθμίσετε τους περισσότερους φυλλομετρητές
                κατά τρόπο που να μην επιτρέπουν την εγκατάσταση cookies. Ωστόσο, στην περίπτωση αυτή,<br />
                ίσως χρειαστεί να προσαρμόζετε εσείς από μόνοι σας ορισμένες προτιμήσεις κάθε φορά που επισκέπτεστε έναν
                ιστότοπο, και επίσης ενδέχεται να μην λειτουργούν και μερικές υπηρεσίες.</p>

        </div>
    </div>
@endsection
