@extends('layout')
@section('content')
    <div class="privacy-policy">
        <div class="container content-defaults">
            <h1 data-aos="fade-down" data-aos-once='true' data-aos-duration="1000" class="font-heading1 text-center mb-5">
                Πολιτική Απορρίτου
            </h1>
            <p>

                Ο δικτυακός τόπος matakos-motors.gr παρέχει τις υπηρεσίες της στους επισκέπτες/ πελάτες της συμφώνα με τους
                ακόλουθους Όρους Χρήσης. Η ανάγνωση του παρόντος κειμένου απαιτείται πρίν από τη χρήση των υπηρεσιών της
                εταιρίας.
            </p>
            <p>

                Η Matakos Motors δηλώνει στον επισκέπτη ότι λαμβάνει κάθε αναμενόμενο μέτρο, έτσι ώστε τα στοιχεία και οι
                πληροφορίες που εμπεριέχονται στην ιστοσελίδα της να είναι πλήρη, ακριβή και αξιόπιστα.
            </p>
            <p>

                Η ιστοσελίδα matakos-motors.gr διατηρεί το δικαίωμα να προφυλάσσει με κάθε νόμιμο μέσο την εταιρική της φήμη
                και
                το
                περιεχόμενο της ιστοσελίδας της.
            </p>
            <p>

                Οι πληροφορίες που δημοσιεύονται στον δικτυακό τόπο matakos-motors.gr απαγορεύεται να αναδημοσιευτούν μερικά
                ή
                ολικά. Τυχόν αναπαραγωγή ή διάδοση του περιεχομένου με οποιονδήποτε τρόπο ή μέσο για οποιαδήποτε χρήση
                επιτρέπεται
                μόνο κατόπιν έγγραφης άδειας της Matakos Motors ή του πνευματικού δημιουργού ή δικαιούχου των πνευματικών
                δικαιωμάτων.
            </p>
            <p>

                Οι επωνυμίες, οι απεικονίσεις λογοτύπων, σημάτων και προϊόντων που αναφέρονται στο δικτυακό τόπο
                matakos-motors.gr,
                απολαμβάνουν των δικαιωμάτων των νόμιμων δικαιούχων τους, λαμβανομένου υπόψη ότι προστατεύονται από τις
                διατάξεις
                περί εμπορικών σημάτων.
            </p>
            <p>

                Οι επισκέπτες του matakos-motors.gr διατηρούν ένα περιορισμένο και μη αποκλειστικό δικαίωμα να δημιουργήσουν
                έναν
                υπερ-σύνδεσμο (hyperlink) για την αρχική σελίδα matakos-motors.gr σε δικτυακό χώρο ιδιοκτησίας τους, εφόσον
                αυτός ο
                υπερ-σύνδεσμος δεν περιγράφει την Matakos Motors, ή της υπηρεσίες της με ένα ψεύτικο, παραπλανητικό,
                μειωτικό ή
                ειδάλλως δυσάρεστο τρόπο. Οποιαδήποτε αναρμόδια χρήση διακόπτει την άδεια χρήσης ή πρόσβασης που χορηγείται
                από
                την
                Matakos Motors.
            </p>
            <p>

                Οποιαδήποτε αναφορά ή παραπομπή μέσω δεσμών (links) προς άλλους χώρους διαδικτύου παρέχεται για τη
                διευκόλυνση
                του
                χρήστη. Η Matakos Motors δεν ευθύνεται για τους όρους διαχείρισης και προστασίας των προσωπικών δεδομένων
                που
                αυτοί
                ακολουθούν.
            </p>
            <p>

                Επιπλέον, η εταιρεία για οποιασδήποτε μορφής ζημιά υποστεί ο επισκέπτης/χρήστης των σελίδων, υπηρεσιών,
                επιλογών
                και
                περιεχομένων του δικτυακού τόπου στις οποίες προβαίνει με δική του πρωτοβουλία.
            </p>
            <p>

                Η Matakos Motors συμμορφώνεται με την ισχύουσα νομοθεσία της Αρχής Προστασίας Προσωπικών Δεδομένων που
                εφαρμόζεται
                στις βάσεις δεδομένων προσωπικού χαρακτήρα και δεσμεύεται για την πλήρη εφαρμογή της.
                Η Matakos Motors σας πληροφορεί ότι τα προσωπικά δεδομένα που λαμβάνονται από την ιστοσελίδα Matakos Motors
                θα
                αποθηκεύονται με τη σειρά τους σε αρχεία ιδιοκτησίας της Matakos Motors. Αυτά τα αρχεία χρησιμεύουν
                για τη διαχείριση, την οργάνωση ή την παροχή περιεχομένου στους πελάτες της Matakos Motors, την καλύτερη
                γνώση
                των
                προτιμήσεών τους και την προσαρμογή των υπηρεσιών της σε αυτές. Επίσης για το ενδεχόμενο παροχής
                νέου περιεχομένου ή υπηρεσιών και την αποστολή προωθητικού υλικού σχετικά με τα νέα προϊόντα και τις
                προσφορές
                της
                Matakos Motors στον τομέα των υπηρεσιών και του περιεχομένου που προσφέρονται μέσω του matakos-motors.gr.
                Η matakos-motors.gr δεν εμπορεύεται ούτε παρέχει κατ’ οπιονδήποτε τρόπο σε τρίτους τα προσωπικά δεδομένα που
                απεστάλησαν από χρήστες της ιστοσελίδας της.
            </p>
            <p>

                Η ιστοσελίδα matakos-motors.gr διατηρεί το δικαίωμα να επεξεργάζεται και να εμπλουτίζει τους παρόντες όρους
                χωρίς
                προειδοποίηση. Οι επισκέπτες της καλούνται να ελέγχουν τακτικά την προκείμενη περιοχή.
            </p>
            <p>

                Η χρήση του διαδικτυακού τόπου της Matakos Motors προϋποθέτει και επιβεβαιώνει ότι ο χρήστης/επισκέπτης έχει
                κατανοήσει πλήρως όσα αναφέρονται παραπάνω, καθώς και ότι συμφωνεί απόλυτα με τους όρους αυτούς.

            </p>
        </div>
    </div>
@endsection
